<?php

return array(
    '0' => 'ru',
    'cart' => 'Корзина',
    'incart' => 'В корзину',
    'enter' => 'Вход',
    'reg' => 'Регистрация',
    'regs' => 'Регистрация на сайте',
    'account' => 'Аккаунт',
    'out' => 'Выход',
    'catalog' => 'Каталог',
    'lastestpr' => 'Последние товары',      
    'code' => 'Код товара',
    'pname'=> 'Название',
    'price' => 'Стомость BYN',
    'amount' => 'Количество, шт',
    'totalp' => 'Общая стоимость', 
    'order' => 'Оформить заказ',
    'name' => 'Имя',
    'phone' => 'Номер телефона',
    'comment' => 'Коментарий к заказу',
    'selprod' => 'Выбрано товаров',
    'onprice' => 'на сумму',
    'cartempty' => 'Корзина пуста',
    'getorder' => 'Заказ оформлен. Мы Вам перезвоним.'
);